[{
  "_id": {
    "$oid": "638595ecb6c415f1b3349137"
  },
  "newsTitle": "[생활속 과학이야기] 반려동물과 원 헬스(One Health)",
  "newsSourceLink": "http://www.daejonilbo.com/news/articleView.html?idxno=2035535",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/656/0000035201?sid=110",
  "newsContent": "\n\t\t\t\n\t\n\t\t\n\t\n필자는 초등학교에 입학하기 전에 친척 집에 놀러 갔다가 개에게 물린 적이 있다. 이후로는 골목에서 강아지만 보면 가던 길을 돌아갈 정도로 수년간 개를 무서워 했다. 6학년쯤 우연히 강아지와 고양이를 키우게 되면서 다행히 동물에 대한 두려움은 서서히 극복할 수 있었다. \n\n한때 인터넷에서는 고양이를 키우는 사람을 '집사'라 칭하며, 부러워하는 말로 '나만 없어 고양이'라는 말이 유행하기도 했다. 현재는 개인적인 사정으로 고양이를 키울 수 없는 상황이라 그저 소셜미디어에 나오는 남의 집 고양이를 찾아보며 랜선 집사로 대리만족하고 있다. 하지만 요즘 들어 사회적으로 반려동물에 대한 관심이 더 커지고 있다는 것을 느끼고 있다. \n\n예전에는 집에서 키우는 동물을 장난감이나 유희의 느낌이 강했던 애완동물(Pet animal)이라고 표현했지만, 요즘은 정서적 교감을 나누고 사람과 더불어 살아가는 의미의 반려동물(Companion animal)이란 단어를 주로 사용하고 있다. \n\n반려동물이란 단어는 1983년 오스트리아 과학아카데미가 동물 행동학자로 노벨상 수상자 K.로렌츠의 80세 탄생일을 기념하기 위해 주최한 '사람과 애완동물의 관계(the human-pet relationship)'라는 국제 심포지엄에서 최초로 사용됐다. 이는 사람이 동물로부터 다양한 도움을 받고 있음을 자각하고 동물을 더불어 살아가는 반려 상대로 인식한 것이다. \n\n이제는 애완동물의 시대가 지나고 반려동물의 시대가 됐다. 펫코노미(Petconomy)란 펫(Pet)과 경제를 뜻하는 이코노미(Economy)를 결합한 신조어로 반려동물 관련 산업을 말하며, 우리나라 뿐만 아니라 전 세계적으로 반려동물 보유 가구가 늘어나면서 시장이 꾸준히 성장하고 있다. \n\n현재 우리나라도 반려동물 양육인구가 1500만명에 달한다. 한국농촌경제 연구원에 따르면 국내 시장의 경우 2021년 3조7000억원에서 2027년에는 6조원 이상으로 커질 것으로 전망하고 있다. \n\n반려동물도 사람처럼 수명이 늘고 노화가 진행되면서 각종 질환을 앓게 된다. 현재 반려동물 치료제의 90% 이상은 인체를 대상으로 개발한 의약품을 그대로 사용하고 있다. 전 세계 반려동물용 의약품 시장은 계속 증가해 2024년에는 약 112억달러로 전망되며, 현재는 주로 미국, 독일, 프랑스의 주요 기업이 주도하고 있다. 최근 국내에서도 반려동물 의약품이 제약산업에서 블루오션으로 떠오르며 여러 제약 기업들이 시장에 뛰어들고 있으나, 아직 국내에서 개발되는 반려동물 의약품은 절대적으로 부족한 상황이다. \n\n최근 신종 감염병의 증가와 포스트 코로나 시대로 반려동물과 접촉시간이 증가하면서 동물을 매개체로 하는 인수공통감염병에 대한 관심이 높아지고 있다. 이에 따라 원헬스(One Health) 개념이 주목받고 있다. 이는 인간-동물-환경 사이의 연계를 통해 모두에게 최적의 건강을 제공하는 다학제적 접근을 의미한다. \n\n현재 필자가 근무하는 연구소의 전북분소에서는 지역의 여러 출연연구기관 및 산업체와 함께 반려동물신약개발사업단(CAND)을 구성해 반려동물 의약품개발과 실용화 연구를 진행하고 있다. 특히 첨단기술을 활용해 반려동물의 항노화, 면역개선, 감염병 대응 의약품을 개발해 국내뿐 아니라 해외 수출을 통해 펫코노미 성장을 견인하고자 노력하고 있다. \n\n예전에 예능프로그램에서 고양이를 키우는 한 연예인이 '고양이는 지구에서 제일 완벽한 생명체'라며 행복해하던 장면이 생각난다. 많은 사람들이 반려동물과 즐거운 시간을 보내며 행복한 추억을 가지고 있을 것이다. 이제 우리는 더불어 함께 건강하게 살아가기 위한 연구에 더욱 관심을 가져야 할 때이다.\n\t\t",
  "newsDescription": "하지만 요즘 들어 사회적으로 반려동물에 대한 관심이 더 커지고 있다는 것을 느끼고 있다. 예전에는 집에서 키우는 동물을 장난감이나 유희의 느낌이 강했던 애완동물(Pet animal)이라고 표현했지만, 요즘은 정서적... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/656/2022/11/28/0000035201_001_20221128070603202.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 07:06:00 +0900"
},{
  "_id": {
    "$oid": "638595ecb6c415f1b3349139"
  },
  "newsTitle": "\"반려동물과 함께 강원도 인제 자작나무숲에서 캠프 즐기세요\"",
  "newsSourceLink": "https://www.news1.kr/articles/4878707",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/421/0006487916?sid=102",
  "newsContent": "\n\t\t\t12월 17일~18일 라이프위드도그에서 진행\n\t\n\t\t\n\t\n\n\n(서울=뉴스1) 최서윤 기자 = '반려동물 캠프'가 오는 12월 17일~18일 강원 인제군에 위치한 '라이프위드도그'에서 열린다. \n\n라이프위드도그는 강아지 동반 숙박 및 캠핑 시설과 반려견 호텔, 수영장, 카페, 식당 등 시설을 갖춘 반려동물 가족 전용 리조트&캠핑 시설이다. 자작나무숲 산책로가 있으며 2만여평 크기를 자랑한다. \n\n29일 행사를 주최하는 펫헬스에 따르면 '강원 인제 숲속에서 펫을 이야기하다'를 주제로 열리는 이번 캠프는 반려동물 전문가들과 함께 반려인들이 겪고 있는 문제 해결 방법을 찾아보고 반려견에게 잊지 못할 추억을 선물하자는 취지로 마련됐다. \n\n주요 프로그램으로는 '바른 산책 문화 만들기' 캠페인을 진행하고 있는 연암대학교 동물보호계열 이웅종 교수가 참여해 '책임감 있는 보호자, 매너 있는 시민견' 프로그램이 있다. \n\n이 교수는 \"산책은 반려견과 소통하면서 보호자와 나란히 걷는 것\"이라며 \"올바른 산책 하나만으로도 반려인들이 가장 힘들어하는 반려견의 짖음, 공격성, 통제 불능 등 상당히 많은 문제를 해결할 수 있다\"고 말했다. \n\n'반려동물 전문MC 펑키'로 반려인들에게 친숙한 고영두 위드애니멀 대표의 '반려동물과 함께 레크리에이션' 프로그램도 진행된다. \n\n펫 저널리스트 김성일 펫저널 대표의 '동물보호의 올바른 길'과 뮤지컬 배우 출신의 만능 엔터테이너인 김학묵 라이프위드도그 대표의 '반려견과 추억만들기' 프로그램도 즐길 수 있다. \n\n반려인과 반려동물을 위한 라이프위드도그 1박 숙박권(추첨 또는 우수 참가자 3명)과 펫푸드, 용품 등 선물도 준비돼 있다. \n \n김진강 펫헬스 대표는 \"견생 최고의 추억을 만들어줄 이번 반려동물 캠프에 많은 반려인들의 참여와 관심을 부탁드린다\"고 말했다. \n\n자세한 내용은 펫헬스 홈페이지와 인스타그램, 라이프위드도그 홈페이지를 확인하면 된다. \n\n[해피펫] 사람과 동물의 행복한 동행 '뉴스1 해피펫'에서는 짧은 목줄에 묶여 관리를 잘 받지 못하거나 방치돼 주인 없이 돌아다니는 일명 '마당개'들의 인도적 개체 수 조절을 위한 '시골개, 떠돌이개 중성화 및 환경개선 캠페인'을 진행 중입니다. 많은 관심 부탁드립니다.\n\t\t",
  "newsDescription": "'반려동물 캠프'가 오는 12월 17일~18일 강원 인제군에 위치한 '라이프위드도그'에서 열린다. 라이프위드도그는 강아지 동반 숙박 및 캠핑 시설과 반려견 호텔, 수영장, 카페, 식당 등 시설을 갖춘 반려동물 가족 전용 리조트... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/421/2022/11/29/0006487916_001_20221129070101511.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 07:00:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334913b"
  },
  "newsTitle": "\"망치로 개 구타해 숨지게 한 야생동물카페, 강력 처벌해주세요\"",
  "newsSourceLink": "https://hankookilbo.com/News/Read/A2022112912440000926?did=NA",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/469/0000710176?sid=103",
  "newsContent": "\n\t\t\t\n\t\n\t\t\n\t\n\n\n\"동물전시체험시설을 전수조사해 실태를 밝히고 동물학대 시설로 전락한 동물카페를 전면금지하라.\"\n\n동물보호단체 동물자유연대(동자연)는 29일 서울 종로구 정부서울청사 앞에서 기자회견을 열고 국내 동물전시체험시설의 문제점을 지적하고 대책을 촉구했다.\n\n동자연은 앞서 지난달 29일 무등록 영업을 포함 동물보호법, 동물원 및 수족관의 관리에 관한 법률 위반 혐의로 서울 소재 한 야생동물카페를 서울시 민생사법경찰단에 수사의뢰했다. 이날  카페 운영자의 강력 처벌을 촉구하는 탄원서에는 2만5,000여 명의 시민이 서명했다.\n\n동자연에 따르면 해당 카페는 총 11개종, 70여 마리의 동물을 보유하고 있어 관할 지방자치단체에 동물원과 동물전시업 등록 대상이었지만 등록하지 않은 것으로 파악됐다. 동자연은 \"9월 해당업체에서 동물학대가 반복되고 있다는 제보를 받고 현장조사를 한 결과 동물들의 정서상태가 불안하고 사육환경 또한 열악한 것을 확인했다\"고 했다. 이어 \"운영자가 개를 폭행하고 아픈 동물을 치료하지 않아 죽음에 이르게 한 사실이 드러났다\"며 \"지난해 9월부터 지금까지 죽은 동물만 10마리가 넘는다\"고 덧붙였다.\n\n\n\t\n\t\t\n\t\n\n\n특히 27일 SBS 동물프로그램 TV동물농장을 통해 방송된 반려견 '뚠이' 사망 사건은 큰 공분을 샀다. 운영자는 뚠이가 킨카주와 다른 개를 물어 죽인 사실을 확인하고, 꼬리를 흔들며 반기는 뚠이를 발로 찬 뒤 망치를 꺼내 도망 다니는 뚠이를 수차례 폭행했다. 이후 뚠이는 사망한 것으로 확인됐다. 동자연은 이외에 3개월령의 어린 타조 '타순이', 꽃사슴 '유월이' 등도 제대로 된 치료를 받지 못한 채 세상을 떠났다고 설명했다.\n\n이와 관련 해당 카페 운영자는 자신의 개인 사회관계망서비스(SNS)를 통해 \"뚠이를 때린 것에 대해 크게 반성하고 있다\"면서도 \"제보자가 동물농장에 악위성 허위제보를 해 법적 대응했다\"고 주장했다. \n\n동자연은 \"아무나 동물 전시시설을 운영할 수 있도록 해놓은 미흡한 법규정과 담당 기관의 소홀한 관리∙감독은 서울 한복판에 동물들의 무간 지옥을 만들도록 허락했다\"며 \"시민의 눈에도 열악하게 느껴지는 시설은 이미 여러 차례 신고가 접수됐지만, 업주는 벌금을 납부하며 영업을 지속했다\"고 지적했다.\n\n\n\t\n\t\t\n\t\n\n\n그러면서 \"지난 24일 동물원법 전부개정안과 야생생물 보호 및 관리에 관한 법률 일부개정안이 국회 본회의를 통과해 국내에서 야생동물카페는 사라질 것이지만 반려동물을 대상으로 한 동물전시업은 여전히 동물을 위협하는 요소로 남아 있다\"며 \"동물을 상업적 도구로서 전시하고 이용하는 영업은 그 자체가 비인도적 성격을 내포하는 행위로서 금지되어야 한다\"고 강조했다.\n\n정진아 동자연 사회변화팀장은 \"매일 자신의 의지와는 관계없이 사람을 맞이하고 만짐을 당해야 하는 카페에서 동물들은 제 습성에 맞는 삶을 살 수 없다\"며 \"동물전시체험시설이 사라지지 않는 한 동물의 고통은 결코 끝날 수 없다\"고 전했다.\n\n\n\t\t",
  "newsDescription": "그러면서 \"지난 24일 동물원법 전부개정안과 야생생물 보호 및 관리에 관한 법률 일부개정안이 국회 본회의를 통과해 국내에서 야생동물카페는 사라질 것이지만 반려동물을 대상으로 한 동물전시업은 여전히 동물을... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/469/2022/11/29/0000710176_001_20221129140601764.jpg?type=w647",
    "https://imgnews.pstatic.net/image/469/2022/11/29/0000710176_002_20221129140601803.jpg?type=w647",
    "https://imgnews.pstatic.net/image/469/2022/11/29/0000710176_003_20221129140601830.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 14:01:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334913d"
  },
  "newsTitle": "우리은행, 반려동물 콘테스트 개최",
  "newsSourceLink": "https://www.dailian.co.kr/news/view/1177818/?sc=Naver",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/119/0002661914?sid=101",
  "newsContent": "\n\t\t\t선발시 1000만원 상금 수여\n\t\n\t\t\n\t\n[데일리안 = 이호연 기자] 우리은행은 반려동물 양육 인구 1500만명 시대를 맞아 우리은행 펫모델을 선정하는 ‘도전! 우리 펫모델’ 콘테스트를 개최한다고 28일 밝혔다.\n\n이번 콘테스트는 반려동물을 키우는 누구나 내달 11일까지 인스타그램과 우리WON뱅킹에서 예선에 참가할 수 있다. 본선 진출 대상 24마리(반려견 12마리, 반려묘 12마리)를 선발해 내년 1월 4일부터 본선 대회를 진행할 예정이다.\n\n이벤트 참가 방법은 반려동물 사진을 촬영해 우리은행 펫 이벤트 인스타그램 계정 태그 및 필수 해시태그(#우리은행, #도전우리펫모델)를 포함해 본인의 인스타그램 계정에 게시하고, 우리WON뱅킹 內 이벤트 페이지에서 응모하기를 통해 완료하면 된다.\n\n심사는 ▲‘좋아요’ 수 ▲댕냥플루언서(반려동물 관련 유명 인플루언서) 의 평가로 본선에 진출할 반려견, 반려묘 각 12마리를 선발하게 되며 본선 진출 24마리의 캐릭터를 디지털 트렌드에 맞춰 NFT로 발행하여 제공할 예정이다.\n\n본선은 우리WON뱅킹의 이벤트 페이지에서 투표로 진행된다. 우리 펫 모델로 최종 선발된 반려견과 반려묘는 상금 1천만원을 각각 수여하고, 우리은행의 펫모델로 활동하게 된다.\n\n다양한 이벤트도 진행될 예정이다. 예선 참가자에게 캣타워, 유모차, 신세계 상품권 등 반려인들을 위한 특별한 경품을 준비했으며 우리WON뱅킹을 통해 본선 투표에 참여한 고객들에게도 호텔 뷔페 식사권, 다이슨 청소기, 아이패드, 스타일러, 스타벅스 커피쿠폰 등을 제공한다.\n\n우리은행 관계자는 “반려동물을 키우는 많은 고객들이 이번 콘테스트로 우리은행을 더 친근하게 느낄 수 있도록 이벤트를 준비했다”며 “앞으로도 고객들에게 친근한 우리은행이 될 수 있도록 다양한 서비스와 이벤트를 선보이겠다”고 말했다.\n\t\t",
  "newsDescription": "우리은행은 반려동물 양육 인구 1500만명 시대를 맞아 우리은행 펫모델을 선정하는 ‘도전! 우리 펫모델’ 콘테스트를 개최한다고 28일 밝혔다. 이번 콘테스트는 반려동물을 키우는 누구나 내달 11일까지 인스타그램과... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/119/2022/11/28/0002661914_001_20221128105802811.jpeg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 10:58:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334913f"
  },
  "newsTitle": "[M&amp;A 매물장터] 매출 100억대 반려동물 사료업체 매물로",
  "newsSourceLink": "https://www.mk.co.kr/article/10548040",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/009/0005052092?sid=101",
  "newsContent": "\n\t\t\t간식 제조·유통에 강점 보유\n1인 미디어업체 매물로 나와\n\n\n\t\n\t\t\n\t\n\n\n이번주 매일경제 레이더M과 한국M&A거래소(마톡·MAtalk)가 준비한 매물장터에는 반려동물 사료, 간식, 용품업체가 매물로 나왔다.\n\n매물로 나온 A사는 반려동물 사료, 간식, 용품 200여 종을 제조 또는 유통하고 있다. 특히 사료와 간식에 특화했으며 일부 제품은 국내에 널리 알려진 브랜드 제품 라인을 보유하고 있다. 제품 기획력이 뛰어나며 국내 동물병원, 프랜차이즈, 이커머스(전자상거래) 업체 등에 영업력을 갖춘 것으로 평가받고 있다. 앞으로 신제품을 추가하고 이커머스 역량을 강화해 매출이 늘어날 것으로 예상된다. 반려동물 관련 시장 역시 지속적인 성장을 할 것으로 예상돼 사업 전망이 밝다. 최근 매출액은 100억원이다.\n\nB사는 원료 이송 기계를 제작하고 시공과 사후 서비스를 제공하는 업체다. 원재료를 가공해 공정별로 공급해주는 장치로 석유화학을 비롯한 주요 산업에서 사용되고 있다. \n\n최근에는 2차전지 등 설계·조달·시공(EPC) 사업에서 중요한 역할을 하고 있어 전망이 밝다. 원료이송에 사용되는 자동화 기술은 컨베이어 등에 쓰인다. 높은 기술력을 보유해 국내 다수의 대기업과 중견기업에 납품 중이다. 미국, 일본, 헝가리 등 해외에도 수출 중이다. 최근 매출액은 70억원이다. 최근 3년간 영업이익률이 20%를 넘는다.\n\nC사는 유튜브 구독자 수백만 명을 보유한 1인 미디어 업체다. 최근 수년 만에 구독자 수가 수백만 명 수준에 도달할 정도로 빠르게 성장했으며 현재도 구독자가 지속적으로 늘고 있다. 인수 측 능력과 필요에 따라 확장성이 크다고 평가되며, 식품회사 또는 마케팅회사와 매칭 시에도 시너지 효과가 클 것으로 예상된다. 유튜브 채널 특성상 매물과 관련한 구체적인 내용은 실제 협상 대상하고만 논의가 가능하다. \n\n인수 물건을 찾는 D사는 반도체 유통사다. 신사업 진출 분야로 화장품을 선정해 인수 대상을 찾고 있다. 색조화장품 제조소가 있는 업체에 관심이 있다. 인수에 쓸 수 있는 최대 금액은 300억원이다.\n\n코스닥 상장사인 E사는 동물용 사료와 조제 식품을 제조하고 있다. 건강기능성 식품과 식품제조업체 인수에 관심이 있다. 인수에 활용할 수 있는 최대 금액은 50억원이다.\n\nF사는 휴대폰 부품업체다. 현재 사업영역과 다른 신사업으로 2차전지 분야를 꼽고 인수 대상을 찾고 있다. 인수에 사용할 수 있는 최대 금액은 30억원이다.\n\n\n\t\t",
  "newsDescription": "간식 제조·유통에 강점 보유 1인 미디어업체 매물로 나와 이번주 매일경제 레이더M과 한국M&amp;A거래소(마톡·MAtalk)가 준비한 매물장터에는 반려동물 사료, 간식, 용품업체가 매물로 나왔다. 매물로 나온 A사는 반려동물 사료... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/009/2022/11/28/0005052092_001_20221128182702329.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 17:31:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349141"
  },
  "newsTitle": "尹, 與 지도부 만찬서 ‘동물은 물건 아니다’ 민법 개정 당부",
  "newsSourceLink": "https://www.donga.com/news/article/all/20221127/116711106/1",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/020/0003464643?sid=100",
  "newsContent": "\n\t\t\t과거 전두환 전 대통령 진돗개 경매 사례 언급\n“사우디 빈 살만에게도 반려견 보여주고 싶었다”윤석열 대통령이 국민의힘 정진석 비상대책위원장 등 여당 지도부와의 만찬에서 ‘동물은 물건이 아니다’는 조항이 신설된 민법 개정안의 조속한 처리를 당부한 것으로 27일 뒤늦게 알려졌다. \n\n\n\t\n\t\t\n\t\n 윤 대통령은 앞서 25일 서울 한남동 관저에서 정 위원장, 주호영 원내대표, 성일종 정책위의장, 김석기 사무총장, 비대위원 등 여당 지도부를 초청해 약 3시간 20분간 만찬 회동을 가졌다. \n\n 복수의 여권 관계자에 따르면 윤 대통령은 이 자리에서 과거 전두환 전 대통령이 키우던 진돗개가 추징금 문제로 검찰에 압류돼 경매에 부쳐진 사례를 언급하며 국회에 계류 중인 민법 개정안을 “잘 챙겨달라”고 당부한 것으로 전해졌다. 검찰은 2003년 전 전 대통령의 미납 추징금 환수를 위해 가구, 가전제품, 그림 및 진돗개 두 마리 등을 압류한 바 있다.\n\n 윤 대통령은 “전 전 대통령이 키우던 개가 재산으로 분류돼 압류돼 경매에 부쳐졌는데 옆집에 사시던 분이 17만 원에 낙찰 받아 돌려줬다고 들었다”면서 “반려동물은 생명이고 가족이나 다름없는데 압류 대상에서 예외로 둬야 한다”고 말했다고 한다. \n\n 법무부는 지난해 10월 ‘동물은 물건이 아니다’라는 조항을 신설할 민법 개정안을 정부 입법으로 발의했다. 법무부는 “동물에 대한 비인도적 처우 개선 및 동물권 보호 강화 등을 위한 움직임이 필요하다는 사회적 인식이 확산되고 있지만 현행 민법에서는 동물을 물건으로 취급하고 있어 이러한 사회적 인식 변화에 부합하지 못하고 있다는 지적이 꾸준히 제기되어 왔다”면서 “동물은 물건이 아님을 규정해 동물에 대한 국민들의 변화된 인식을 반영하고 동물의 법적 지위를 개선하려는 것”이라고 개정안 취지를 설명했다. 하지만 개정안은 지금까지 1년 넘게 국회 법제사법위원회에 계류 중이다. \n\n 한 만찬 참석자는 “만찬 자리는 무거운 정치 현안에 대해선 되도록 이야기를 피하는 분위기였다. 월드컵, 반려동물 등 가벼운 이야기를 주로 나눴다”면서 “대통령이 반려동물에 관심이 많다고 들었지만 상임위에 계류 중인 법안까지 챙겨달라고 해 놀랐다”고 했다. \n\n 윤 대통령의 부인 김건희 여사도 올해 6월 전 전 대통령의 부인 이순자 씨를 만났을 때 전 전 대통령이 키우던 진돗개가 경매에 넘어갔던 일화를 언급하며 “반려동물을 물건으로 취급해서는 안 된다”고 말했다고 한다. \n\n 한편 윤 대통령은 17일 무함마드 빈 살만 사우디아바리아 왕세자 방한 당시 반려견 ‘써니’를 보여주고 싶었지만 ‘너무 짖는다’는 경호팀의 만류로 그러지 못했다고 한다. 윤 대통령은 여당 지도부와의 만찬에서 “강아지들이 아파트에서 관저로 이사한 뒤로 마당을 뛰어다니니 살이 쑥 빠져 건강해졌다. 빈 살만 왕세자에게 보여주고 싶었는데 막상 써니가 너무 예뻐서 달라고 하면 어떡하나 걱정했다”고 농담을 던졌다고 한다. \n\n\n\t\t",
  "newsDescription": "윤 대통령은 “전 전 대통령이 키우던 개가 재산으로 분류돼 압류돼 경매에 부쳐졌는데 옆집에 사시던 분이 17만 원에 낙찰 받아 돌려줬다고 들었다”면서 “반려동물은 생명이고 가족이나 다름없는데 압류 대상에서... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/020/2022/11/27/0003464643_001_20221127152401061.jpg?type=w647"
  ],
  "newsPubDate": "Sun, 27 Nov 2022 15:16:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349145"
  },
  "newsTitle": "진주시의회, 반려동물 종합 지원센터 후보지 현장 방문",
  "newsSourceLink": "https://view.asiae.co.kr/article/2022112819444959823",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/277/0005184077?sid=102",
  "newsContent": "\n\t\t\t정례회 기간 중 주민 갈등 해결 위해 현지 확인 실시\n\t\n\t\t\n\t\n\n\n 경남 진주시의회 경제복지위원회가 28일 반려동물종합지원센터 건립 부지 후보지를 찾아 현지 확인했다.\n\n이날 현지 확인은 진주시가 판문동 일원에 건립 예정인 반려동물종합지원센터를 두고 지난 23일 해당 지역 주민들이 반대 시위를 펼친 데다, 지난 24일 진주시의회 경제복지위원회 시정 업무보고에서 진주시와 시의회 간에 이견을 보인 것에 따라 정확한 실태 파악을 위해 실시된 것이다.\n\n현장을 찾은 경제복지위원회 위원들은 예정지의 소음, 상수도 보호구역의 수질오염 등 주민들이 우려하는 부분과 진주시가 이야기하는 접근성, 지역경제 활성화를 놓고 서로가 비교 분석하는 등 위원들 간에도 수시로 의견교환을 하며 현지 확인을 진행했다.\n\n현지 확인을 마친 윤성관 위원장은 “반려견 지원센터 설립은 꼭 필요하다”면서 “다만, 이전의 사례를 비춰볼 때 주민들의 반대의견을 무시하고 사업을 진행하면 사업 수행이 원만히 진행되는 사례가 없었다. 모든 주민이 만족할 수 있는 최선을 위해 사업의 재검토가 필요하다”고 말했다.\n\n진주시는 반려동물 지원센터를 반려동물 실내·실외 놀이터, 교육장, 펫 카페 등으로, 동물보호센터를 유기 동물 진료실, 보호실, 상담실 등으로 구성할 예정이다.\n\n\n\t\t",
  "newsDescription": "경남 진주시의회 경제복지위원회가 28일 반려동물종합지원센터 건립 부지 후보지를 찾아 현지 확인했다. 이날 현지 확인은 진주시가 판문동 일원에 건립 예정인 반려동물종합지원센터를 두고 지난 23일 해당 지역 주민들이... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/277/2022/11/28/0005184077_001_20221128194801380.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 19:47:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349147"
  },
  "newsTitle": "'동물 질병 예측 AI솔루션' 제너바이오, 중진공서 시드투자 유치",
  "newsSourceLink": "http://news.mt.co.kr/mtview.php?no=2022112810381128621",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/008/0004822857?sid=101",
  "newsContent": "\n\t\t\t\n\t\n\t\t\n\t\n병원체 유전자분석 데이터와 일반 임상 데이터를 활용해 동물들의 감염성 질병 예측 솔루션을 개발한 스타트업 제너바이오가 중소벤처기업진흥공단에서 시드투자를 유치했다고 28일 밝혔다.\n\n중진공은 이번 투자단계에서 상환전환우선주를 인수하는 형태로 투자를 진행했다. 투자금액은 비공개다. \n\n앞서 제너바이오는 씨엔티테크, 울산창경, 한사투, IPS벤처스 등에서도 시드투자를 유치했다. 최근에는 한국산업은행 KDB 넥스트원에도 선정돼 사무공간, 컨설팅 등 지원을 받고 있다.\n\n이재훈 제너바이오 공동대표는 \"이번 투자로 목표로 한 시드는 거의 채워졌다\"며 \"이제 솔루션 개발과 해외 진출에 집중할 예정\"이라고 말했다.\n\n지대경 공동대표도 \"이번 투자로 반려동물 외에 소·돼지 같은 산업동물에 키트를 적용해 볼수 있는 연구개발 자금이 마련됐다\"며 \"다양한 정부 연구개발 지원책을 통해 산업동물 감염병 연구에 노력할 생각\"이라고 밝혔다. \n\n[머니투데이 스타트업 미디어 플랫폼 유니콘팩토리]\n\t\t",
  "newsDescription": "지대경 공동대표도 \"이번 투자로 반려동물 외에 소·돼지 같은 산업동물에 키트를 적용해 볼수 있는 연구개발 자금이 마련됐다\"며 \"다양한 정부 연구개발 지원책을 통해 산업동물 감염병 연구에 노력할 생각\"이라고... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/008/2022/11/28/0004822857_001_20221128104401037.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 10:43:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349143"
  },
  "newsTitle": "반려견도 디스크에 걸려요 [따듯한 동물사전]",
  "newsSourceLink": "http://www.sisajournal.com/news/articleView.html?idxno=251121",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/586/0000048677?sid=103",
  "newsContent": "\n\t\t\t급성이거나 중증일 경우 외과 수술 필요\n\n항상 내가 오면 일어나 팔짝팔짝 뛰며 반겨주던 반려견이 어느 날 움직이지 못하고 고통을 호소한다면 어떤 기분일까? 얼마 전 한 방송에서 애견인으로 잘 알려져 있는 연예인의 반려견이 디스크로 전신 마비가 됐다는 소식이 알려지면서 많은 사람을 안타깝게 했다. 평소 반려견을 딸처럼 아끼고 어디든 함께 다니던 그의 모습을 잘 알기에 더욱 마음이 아팠다. \n\n사람은 척추뼈 사이로 디스크가 빠져나오는 추간판탈출증, 흔히 디스크라고 불리는 이 질환에 걸리는 것이 잘 알려져 있지만, 반려견도 디스크에 걸린다는 사실을 잘 모르는 보호자가 많다. 그도 그럴 것이 디스크는 오래전부터 직립보행을 하는 사람에게 척추뼈가 수직으로 압력을 받거나 어떤 충격을 받으면서 발생한다고 알려져 있는데, 네 발로 다녀 척추가 수평으로 유지되는 반려동물에게 디스크가 발생한다는 사실은 조금 의외일 수 있다. \n\n\n\t\n\t\t\n\t\n\n\n안아주려 할 때 비명 지르거나 고통 호소\n\n반려견에게 디스크가 많이 발생하는 배경엔 사람과 함께 실내에서 생활하게 된 환경의 변화가 있다. 자연에서는 두 다리로 서서 허리를 세울 일이 거의 없다. 사람과 생활하면서 두 다리로 서서 재롱을 부리거나 점프하는 모습을 많이 보이면서 척추가 수직으로 압박받기 때문이다. 또한 실내에서 생활하면서 운동량이 부족해 비만이 되기 쉽고, 이런 몸 상태에서 높은 곳에서 낮은 곳으로 자주 뛰어내리다 보면 척추에 무리가 갈 여지가 많다. \n\n디스크는 사실 증상이 나타날 정도로 진행될 때까지 인지하기 어렵다. 흔히 나타나는 증상은 평소와 다름없이 안아주려고 하는데 갑자기 비명을 지르면서 고통을 호소하거나, 갑자기 네 발로 서서 미동도 없이 움직이지 않고 어딘가 불편하게 굳어있는 것이다. 이는 디스크로 인한 극심한 통증으로 몸을 움직이는 데 두려움과 불안을 느껴 보이는 증상이다. 움직임이 고통을 유발하는 질환을 앓아본 사람이라면 그 기분을 잘 이해할 것이다. 이런 증상이 지속되면 배변활동에도 문제가 생기고, 점차 활동량이 줄어들어 다소 침울한 모습을 확인할 수 있다. \n\n이런 증상을 보이면 병원에 내원해 검사를 하게 된다. 정확한 진단을 위해서는 MRI, CT 촬영을 통해 확진을 받고 디스크 발생 위치를 확인해야 한다. 경증인 경우 좀 더 시간을 갖고 염증이나 통증을 완화하는 내과적인 치료와 물리치료를 병행할 수 있지만, 급성이거나 중증인 경우 외과적인 수술이 필요하다. 특히 마비증상이 일어난 경우 48시간 내에 수술해야 영구적인 신경 손상을 막을 수 있으니 골든타임을 놓쳐선 안 된다.\n\n디스크는 평소 반려견의 생활환경을 개선함으로써 상당 부분 예방할 수 있다. 반려견이 뒷다리로 일어서거나 점프하는 행동을 지속하지 않도록 하고, 높은 곳을 뛰어 오르내리지 않도록 단차가 높으면 계단을 만들어주는 게 좋다. 반려견을 안을 때도 반려견의 네 다리가 모두 보호자의 팔에 닿도록 해서 허리가 세워지는 것이 아닌, 허리가 수평으로 유지되는 편이 좋다. 또한 규칙적인 운동을 통해 근육을 길러주고 적정 체중을 유지하는 것도 디스크 예방에 도움이 된다. \n\n\n\t\t",
  "newsDescription": "그도 그럴 것이 디스크는 오래전부터 직립보행을 하는 사람에게 척추뼈가 수직으로 압력을 받거나 어떤 충격을 받으면서 발생한다고 알려져 있는데, 네 발로 다녀 척추가 수평으로 유지되는 반려동물에게 디스크가... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/586/2022/11/29/0000048677_001_20221129110801878.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 11:08:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349149"
  },
  "newsTitle": "\"반려동물도 요람에서 무덤까지…펫닥이 동물복지 주도하겠다\"",
  "newsSourceLink": "https://www.news1.kr/articles/4872886",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/421/0006485522?sid=101",
  "newsContent": "\n\t\t\t[펫피플]이의종 펫닥 대표 인터뷰(서울=뉴스1) 최서윤 기자 최은지 인턴기자 = \"펫닥이 하는 일이요? 강아지, 고양이도 사람과 마찬가지로 요람에서 무덤까지 한평생 책임지는 것, 그게 저희 일이죠.\"\n\n반려동물 생애주기 맞춤케어 플랫폼 '펫닥' 이의종 대표가 최근 뉴스1과 인터뷰에서 한 말이다.\n\n\n\t\n\t\t\n\t\n\n\n2015년 설립한 펫닥은 업계 최초 수의사 전문 상담 서비스를 시작한 곳이다. 현재는 반려동물 생애주기 맞춤케어 서비스를 제공하고 있다. \n\n최근에는 반려동물 장례식장 '포포즈' 브랜드를 내세워 아름다운 이별을 위한 동행을 약속하며 소비자들과 소통하고 있다. \n\n지난 4월부터 펫닥을 이끌고 있는 이 대표를 만나 펫닥에 대한 모든 것을 들어봤다. \n\n\n\t\n\t\t\n\t\n\n\n◇ 수의사 전문성 기반 서비스 제공…포포즈 개설\n\n\"인스타그램을 보다가 울산 쪽 동물보호소에 있던 유기견을 임시보호 중이라는 사연을 접했어요. 동물도 책임감 있게 키우는 것이 필요하니까 입양을 결정하기까지 수개월이 걸렸죠. 입양하고 나니 가족들도 좋아하고 정말 잘했다는 생각이 드네요.\"\n\n이 대표는 육아 분야 전문 CEO로 활동한 인사다. 그는 아이의 부모와 반려동물 보호자의 역할이 비슷하다는 점에서 그동안 경험을 토대로 펫닥을 한층 더 성장시키겠다는 포부를 갖고 있다. 얼마 전에는 유기견을 입양해 키우면서 아이와 동물의 마음을 모두 읽기 위해 노력 중이다. \n\n그는 \"반려동물 평균 수명은 약 13세~16세, 짧은 생애를 행복하게 보내기 위해서는 사람과 마찬가지로 건강이 뒷받침돼야 한다\"며 \"펫닥에서는 수의사의 전문성을 기반으로 올바른 케어를 위한 정보와 서비스를 제공하고 있다\"고 강조했다. \n\n펫닥 내에는 브랜드가 여러 개 있다. 펫닥 앱부터 브이랩, 브이파트너스, 벳화점, 브이케어, 브이애드, 포포즈 등 다양하다. 특히 포포즈는 이 대표가 야심차게 시작한 장례서비스다.  \n\n그는 \"각각의 브랜드들은 펫닥의 이념에 걸맞게 반려동물의 생애주기에 맞춰 운영되고 있다. 반려동물이 태어나서 무지개다리 건널 때까지 필요한 서비스들을 제공하는 것\"이라며 \"프리미엄 헬스케어 브랜드 브이랩부터 동물병원, 미용, 유치원 서비스를 제공하는 브이케어까지 모든 것을 갖추고 있다\"고 설명했다.\n\n포포즈에 대해서는 \"반려동물의 올바른 장례문화를 선도하기 위해 만든 포포즈는 광주를 필두로 김포, 김해, 양주점 수도권 4개, 지방 2개 총 6개 지점을 운영하고 있다\"며 \"더 많은 보호자들이 반려동물과 건강한 이별을 할 수 있도록 지점을 점차 늘려갈 계획\"이라고 밝혔다. \n\n펫닥에서는 반려동물 보호자뿐만 아니라 수의사들을 위한 서비스도 제공하고 있다. 브이 파트너스는 올해 11월 체계적인 처방 관리를 위한 약학 정보 서비스 디브이팜을 개설했다. 이 외에 용품을 손쉽게 구매할 수 있는 벳화점이 있고 구인 서비스 벳이지, 벳어시스트도 개설할 예정이다. \n\n이 대표는 펫닥의 주력 제품으로 파텔라를 꼽았다. 얼마 전 와디즈 펀딩 573% 달성에 성공한 슬개골 보호 의류인 파텔라는 브이랩의 대표 제품이다. \n\n그는 \"파텔라는 반려동물 보호자들의 고민 중 하나인 슬개골 탈구 예방에 도움을 주는 제품\"이라며 \"파텔라 착용 후 슬개골 탈구 수술을 한 반려견들의 근육 강화에 도움이 됐다는 보호자들이 많다. 사내 직원들도 반려견에게 필수로 입히는 의류\"라고 자랑을 아끼지 않았다.\n\n\n\t\n\t\t\n\t\n\n\n ◇ 반려동물 동반 출근 회사…장례문화 선도 노력\n\n펫닥은 반려동물 업종 회사답게 직원 절반 이상이 반려동물을 키우고 출퇴근도 함께 한다. 이에 맞게 사내 복지도 남다르다. \n\n이의종 대표는 \"반려동물 동반 출퇴근이 가능한 것은 물론 브이케어에서 데이케어 무료 및 유치원, 호텔, 미용도 50% 할인해준다\"며 \"유기동물 입양 시 입양 유급 휴가를 지급하고 반려동물이 무지개다리를 건너면 포포즈 지점을 통해 장례비 전액 지원 등 다양한 혜택이 있다\"고 귀띔했다.\n\n펫닥에서는 ESG(환경·사회·지배구조) 경영 확대 노력도 하고 있다. 그중에서도 올바른 장례문화를 선도하기 위한 노력이 눈길을 끈다. \n\n이 대표는 \"포포즈의 경우 반려동물 화장을 할 때 생기는 대기 오염 물질을 줄이기 위해 친환경 설계를 했다\"며 \"화장로 집진시설 옵션을 추가하고 차양 시스템과 폐열회수형 환기 장치를 설치했다\"고 말했다.\n\n아직 국내에서는 반려동물 장례 문화에 대한 인식이 낮다. 장례업계에 따르면 반려동물 장례율은 15%로 추정된다. 동물 사체를 불법으로 땅에 묻거나 폐기물관리법상 일반 쓰레기로 분류되다 보니 쓰레기봉투에 담아 버리는 일도 있다. \n\n이 때문에 장례 문화의 인식 변화가 필요하다는 것이 이 대표의 주장이다.\n\n그는 \"로드킬로 안타까운 생을 마감하는 동물들을 위해 지자체와 협업, 포포즈에서 장례를 치룰 수 있도록 했다\"며 \"앞으로 올바른 반려동물 문화를 선도하기 위해 다양한 캠페인들을 진행할 것\"이라고 말했다.\n\n\n\t\n\t\t\n\t\n\n\n이 대표가 말하는 펫닥의 경쟁력 중 하나는 내부에 상주하는 수의사들이다. \n\n그는 \"창업 때부터 회사에 수의사가 상주해 전문 서비스를 만들 수 있었다\"며 \"펫닥이 가진 정보를 빅데이터화해서 동물병원과 반려동물 보호자들을 서로 연결해 줄 수 있는 펫 O2O(온·오프라인 연계) 플랫폼이 되겠다\"고 말했다.\n\n펫닥은 펫프렌즈, 핏펫과 함께 중소벤처기업부의 아기 유니콘에 선정된 바 있는 국내 대표 반려동물 스타트업이다. 그는 아기 유니콘에서 이제는 대표 유니콘으로 성장하겠다는 뜻을 밝혔다. \n\n이 대표는 \"그 동안 많은 곳에서 펫닥이 업계에서 쌓은 브랜드 인지도와 네트워크 및 경험 등을 좋게 봐주셨다. 이것을 기반으로 더욱 성장해 나갈 것\"이라며 \"아기 유니콘을 받은 스타트업에서 이제는 펫 업계와 동물복지를 주도적으로 이끌어가는 탄탄한 기업이 될 수 있도록 많이 응원해 달라\"고 말했다. \n\n\n\t\n\t\t\n\t\n\n\n[해피펫] 사람과 동물의 행복한 동행 '뉴스1 해피펫'에서는 짧은 목줄에 묶여 관리를 잘 받지 못하거나 방치돼 주인 없이 돌아다니는 일명 '마당개'들의 인도적 개체 수 조절을 위한 '시골개, 떠돌이개 중성화 및 환경개선 캠페인'을 진행 중입니다. 많은 관심 부탁드립니다.\n\t\t",
  "newsDescription": "강아지, 고양이도 사람과 마찬가지로 요람에서 무덤까지 한평생 책임지는 것, 그게 저희 일이죠.\" 반려동물 생애주기 맞춤케어 플랫폼 '펫닥' 이의종 대표가 최근 뉴스1과 인터뷰에서 한 말이다. 2015년 설립한 펫닥은 업계... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/421/2022/11/28/0006485522_001_20221128103704119.jpg?type=w647",
    "https://imgnews.pstatic.net/image/421/2022/11/28/0006485522_002_20221128103704183.jpg?type=w647",
    "https://imgnews.pstatic.net/image/421/2022/11/28/0006485522_003_20221128103704236.jpg?type=w647",
    "https://imgnews.pstatic.net/image/421/2022/11/28/0006485522_004_20221128103704289.jpg?type=w647",
    "https://imgnews.pstatic.net/image/421/2022/11/28/0006485522_005_20221128103704344.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 10:35:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334914b"
  },
  "newsTitle": "익산시의원 \"고독사 취약가구-유기동물 연계, 지원해야\"",
  "newsSourceLink": "https://www.yna.co.kr/view/AKR20221128092900055?input=1195m",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/001/0013606848?sid=102",
  "newsContent": "\n\t\t\t\n\t\n\t\t\n\t\n\n\n    (익산=연합뉴스) 홍인철 기자 = \"고독사 우려가 있는 1인 가구가 유기 동물을 키우면 고독사를 줄일 수 있고 유기 동물 역시 새로운 보금자리를 얻게 될 것입니다.\"\n\n    신용 익산시의원이 28일 열린 제248회 제2차 정례회에서 5분 발언을 통해 안락사 위기에 처한 유기 동물 처리방안과 고독사 취약가구와의 연계방안을 제시했다.\n\n    신 의원에 따르면 익산시의 유기 동물은 2018년 1천74마리에서 2021년 1천622마리 2022년 10월 1천370마리로 증가 추세이며, 아직 주인을 찾지 못한 유기 동물 역시 2019년 39마리에서 현재 209마리로 5배 증가했다.\n\n    익산시는 올해 초 실태조사를 통해 고독사에 취약한 6천946가구를 발굴했다.\n\n    신 의원은 \"이 연계사업은 고독사 취약가구의 우울감을 줄이고 사회적 고립을 막아 외로운 죽음을 최대한 예방하고 보호센터에서 죽음의 운명에 처한 동물에게도 새 기회가 될 것\"이라고 부연했다.\n\n    다만, 고독사 취약가구와 유기 동물 연계 시 우려점과 그에 따른 대안도 제시했다.\n\n    그는 \"유기 동물의 행동 문제를 교정해 고독사 취약가구에 유기 동물을 잘 적응시켜 파양률을 낮추는 것이 중요하다\"며 \"농림축산부가 내년에 추진 예정인 유기 동물입양센터 유치에 익산시가 적극적으로 나서야 할 것\"이라고 주장했다.\n\n    이어 \"반려동물의 양육 포기 및 파양을 고려하는 이유 중 경제적 부담과 동물의 질병이 각각 22.2%, 18.9%로 높은 만큼 고독사 취약가구와 연계한 유기 동물에 대한 각종 진료비를 지원한다면 유기 동물 파양률을 획기적으로 줄일 수 있을 것\"이라고 강조했다.\n\n    신 의원은 \"익산시가 유기 동물입양센터를 유치하고 입양 유기 동물 진료비를 지원하는 기반을 마련하고 고독사 취약가구에 유기 동물들이 안착한다면 소중한 생명의 소외된 죽음이 줄어들 것\"이라고 덧붙였다.\n\n    ichong@yna.co.kr\n\n\n\t\t",
  "newsDescription": "이어 \"반려동물의 양육 포기 및 파양을 고려하는 이유 중 경제적 부담과 동물의 질병이 각각 22.2%, 18.9%로 높은 만큼 고독사 취약가구와 연계한 유기 동물에 대한 각종 진료비를 지원한다면 유기 동물 파양률을... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/001/2022/11/28/AKR20221128092900055_01_i_P4_20221128143710004.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 14:37:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334914d"
  },
  "newsTitle": "LG UP가전 “반려동물 냄새 걱정마세요”",
  "newsSourceLink": "http://news.heraldcorp.com/view.php?ud=20221129000429",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/016/0002071580?sid=101",
  "newsContent": "\n\t\t\t세탁기·스타일러 잇단 고객 제안\n연내 120개 이상 콘텐츠 반영\n\t\n\t\t\n\t\n\n\nLG전자 업(UP) 가전 업그레이드 콘텐츠의 절반 이상이 고객 아이디어를 반영한 것으로 나타났다. 5000건이 넘는 아이디어 제안 중 니트 전용 스타일러 관리코스, 반려동물 세탁 케어 등이 실제 가전에 적용됐다.\n\n29일 업계에 따르면 LG전자는 1월 새로운 기능을 업그레이드로 추가할 수 있는 업(UP)가전을 첫 출시한 후, 지속적으로 업그레이드 콘텐츠를 배포하고 있다. 출시 시점부터 올 연말까지 120개 이상의 업그레이드 콘텐츠가 배포될 예정이며, 그 중 절반 이상에 이용자의 의견이 반영됐다.\n\n이용자는 LG 씽큐(LG ThinQ) 앱 내 ‘UP가전 아이디어 제안’ 코너를 통해 원하는 기능을 만들어 달라고 제시할 수 있다. 각종 이벤트를 통해 제안된 업그레이드 아이디어까지 포함하면 현재까지 5000건이 넘는 고객 아이디어가 접수됐다.\n\n실제 적용된 대표적 아이디어는 정수기가 탑재된 오브제컬렉션 냉장고에서 물을 정해진 양으로 출수할 수 있도록 만들어 달라는 것이었다. 최근 스타일러에 추가된 ‘니트 가디건 관리코스’도 이용자 아이디어다.\n\n반려동물 가구 고객 의견도 적극 반영했다. 전자레인지 화재를 방지할 수 있도록 해달라는 요청을 토대로 ‘펫 안전모드’ 기능을 업그레이드로 추가했다. 기능을 활성화시키면 반려동물이 잠금 버튼을 풀 수 없는 조건을 추가로 생성, 안심하고 사용할 수 있다. 이밖에도 트롬 세탁건조가전에 ‘펫케어 코스’(사진)를 업그레이드로 제공, 반려동물 때문에 생긴 생활 얼룩을 효과적으로 제거하고 건조 시 반려동물의 체취, 배변 냄새 등을 제거할 수 있도록 했다. 김민지 기자\n\n\n\t\t",
  "newsDescription": "5000건이 넘는 아이디어 제안 중 니트 전용 스타일러 관리코스, 반려동물 세탁 케어 등이 실제 가전에 적용됐다. 29일 업계에 따르면 LG전자는 1월 새로운 기능을 업그레이드로 추가할 수 있는 업(UP)가전을 첫 출시한 후... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/016/2022/11/29/20221129000428_0_20221129113601290.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 11:36:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334914f"
  },
  "newsTitle": "고독사 취약계층 유기동물 입양 연계사업 제안",
  "newsSourceLink": "https://www.nocutnews.co.kr/news/5856245",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/079/0003711789?sid=102",
  "newsContent": "\n\t\t\t고독사 취약계층 우울감 경감 유기동물 새 기회 효과 \n건강검진 예방접종 유기동물 입양 경제적 부담 줄이는 방안 필요\n\t\n\t\t\n\t\n\n버려지는 반려동물이 매년 늘어나고 있는 가운데 고독사 취약계층과 연계하자는 주장이 익산시의회에서 제기됐다.\n\n익산시의회 신용 의원은 5분 발언을 통해 \"올 들어 지난 10월까지 익산에서 버려진 유기동물이 1370마리에 이르고 있으며 소유주에 반환되거나 입양된 경우를 제외하면 보호센터에서 생을 마치게 된다\"고 말했다.\n\n신용 의원은 그러면서 1인 가구의 고독사를 예방하면서 유기동물에게 새로운 보금자리를 제공하는 입양 연계사업 추진 필요성을 역설했다.\n\n지난 2월 익산시가 조사한 고독사 취약계층 6946명으로 이들의 우울감을 경감하고 고립을 막으면서 죽음의 위기에 놓인 동물에게 새로운 기회를 주는 효과가 있다는 것이 신용 의원의 주장이다.\n\n신용 의원은 또 입양 연계사업을 위해 유기동물 건강검진이나 예방접종 등 진료비 지원 등 입양 시 부담할 경제적 부담을 줄이는 방안을 익산시가 적극 마련할 것을 주문했다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n\t\t",
  "newsDescription": "버려지는 반려동물이 매년 늘어나고 있는 가운데 고독사 취약계층과 연계하자는 주장이 익산시의회에서 제기됐다. 익산시의회 신용 의원은 5분 발언을 통해 \"올 들어 지난 10월까지 익산에서 버려진 유기동물이... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/079/2022/11/28/0003711789_001_20221128151901212.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 15:19:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349151"
  },
  "newsTitle": "반려동물 양육 대전시민 80% \"의료비 부담된다\"",
  "newsSourceLink": "https://www.yna.co.kr/view/AKR20221125036600063?input=1195m",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/001/0013601305?sid=103",
  "newsContent": "\n\t\t\t연간 50만원 이상 의료비 지출 31%…34%는 월 양육비 15만원 넘어\n\n\n\t\n\t\t\n\t\n\n\n(대전=연합뉴스) 정윤덕 기자 = 반려동물을 키우는 대전시민의 80%는 반려동물 의료비에 부담을 느끼는 것으로 조사됐다.\n\n    25일 대전시에 따르면 지난 9월 19일부터 10월 31일까지 반려동물 양육시민 3천803명을 대상으로 설문 조사한 결과 연평균 반려동물 의료비로 33.5%는 20만원 이상∼50만원 미만을, 20.2%는 50만원 이상∼100만원 미만을 지출하고 있다. 100만원 이상 지출하는 경우도 11.1%에 달했다.\n\n    이 같은 반려동물 의료비에 대해 40.9%는 '약간 부담된다'고, 39.6%는 '매우 부담된다'고 각각 답했다.\n\n    월평균 반려동물 양육비로 34.2%는 15만원 이상을 지출하고 10만원 이상∼15만원 미만도 30.3%로 나타났는데, 54.0%는 이 같은 양육비가 '부담스럽다'고 답했다.\n\n    반려동물 양육기간은 1년 이상∼5년 미만이 46.2%로 가장 많았고 5년 이상∼10년 미만 25.7%, 1년 미만 14.1%, 10년 이상 14.0% 순이었다.\n\n    추가로 필요한 반려동물 시설로는 동물놀이터(23.7%), 동물보호센터(19.3%), 유기동물 입양센터(19.0%) 등이 꼽혔다.\n\n    반려동물과 관련한 불편함으로는 배변 미수거, 목줄 미착용, 부정적 시선 등이 지적됐다.\n\n    필요한 반려동물 정책은 공공장소 펫 에티켓 지도, 어린이 동물보호 교육, 재난 시 반려동물 위탁돌봄 순으로 조사됐다.\n\n    정인 대전시 농생명정책과장은 \"조사 결과를 바탕으로 시민 공론화 과정을 거쳐 반려동물 정책을 신속하게 수립·추진하겠다\"고 말했다.\n\n    cobra@yna.co.kr\n\n\n\t\t",
  "newsDescription": "연간 50만원 이상 의료비 지출 31%…34%는 월 양육비 15만원 넘어 반려동물을 키우는 대전시민의 80%는 반려동물 의료비에 부담을 느끼는 것으로 조사됐다. 25일 대전시에 따르면 지난 9월 19일부터 10월 31일까지... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/001/2022/11/25/AKR20221125036600063_01_i_P4_20221125093625905.jpg?type=w647"
  ],
  "newsPubDate": "Fri, 25 Nov 2022 09:36:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349153"
  },
  "newsTitle": "실내 공기오염, 반려동물 아토피피부염에도 악영향",
  "newsSourceLink": "http://www.newsis.com/view/?id=NISX20221124_0002099039&cID=10807&pID=10800",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/003/0011555605?sid=102",
  "newsContent": "\n\t\t\t기사내용 요약연구재단, 전남대 수의과대학서 시험 통해 확인\n반려동물 아토피피부염 새 예방법 제시, 국제학술지 게재\n\t\n\t\t\n\t\n[대전=뉴시스] 김양수 기자 = 실내 공기오염이 반려견의 아토피피부염이 발생시키고 증상도 악화시킨다는 연구결과가 나왔다.\n\n한국연구재단은 전남대학교 수의과대학 김하정 교수 연구팀이 사람뿐 아니라 반려동물의 아토피피부염에 유해 실내 환경이 악영향을 준다는 사실을 규명했다고 24일 밝혔다. \n\n사람의 아토피피부염과 실내 공기오염의 연관성에 대한 연구들은 일부 보고됐으나 사람과 같은 공간을 공유하는 반려동물에게 미치는 영향에 대한 연구는 부족한 실정이다.\n\n이에 연구팀은 전남대학교 동물병원에 아토피피부염으로 내원한 반려견과 건강한 반려견을 대상으로 실내 환경조사(설문), 피부상태 임상 증상, 혈액 내 알레르기 염증에 대한 생체 바이오마커 분석을 진행했다.\n\n분석 결과, 실내 미세먼지 농도가 높아짐에 따라 반려견의 아토피피부염 증상이 악화되는 경향이 확인됐다.\n\n연구팀은 \"반려견이 자주 머무는 공간에서 48시간 동안 공기질(PM2.5, PM10, CO2, VOCs)을 측정해 분석한 결과, 미세먼지 농도가 아토피피부염이 있는 그룹이 건강한 그룹에 비해 월등히 높았다\"면서 \"농도가 높을수록 아토피 증상이 높게 나타나는 것도 알 수 확인했다\"고 설명했다.\n\n또 실내 미세먼지 농도는 실내 벽면의 눈에 보이는 곰팡이의 존재여부와 상관성을 보였다.\n\n과학기술정보통신부와 한국연구재단이 추진하는 중견연구사업의 지원으로 수행된 이번 연구 결과는 의학분야 국제학술지 '알레르기(Allergy)'에 지난 9월 20일 실렸다.(논문명:Effect of indoor air pollution on atopic dermatitis in dogs)\n\n김하정 교수는 \"이번 연구는 미세먼지와 반려견 아토피피부염의 관련성을 입증한 결과로, 지속적인 연구를 통해 향후 반려동물 아토피 피부염의 새로운 예방법을 제시할 수 있을 것으로 기대한다\"고 말했다．\n\n \n\t\t",
  "newsDescription": "기사내용 요약 연구재단, 전남대 수의과대학서 시험 통해 확인 반려동물 아토피피부염 새 예방법 제시, 국제학술지 게재 [대전=뉴시스] 김양수 기자 = 실내 공기오염이 반려견의 아토피피부염이 발생시키고 증상도... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/003/2022/11/24/NISI20221124_0001137758_web_20221124143244_20221124152907738.jpg?type=w647"
  ],
  "newsPubDate": "Thu, 24 Nov 2022 14:39:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349155"
  },
  "newsTitle": "진에어, 환경보호 활동위해 ‘반려해변’ 입양",
  "newsSourceLink": "http://www.edaily.co.kr/news/newspath.asp?newsid=01594086632530640",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/018/0005376716?sid=101",
  "newsContent": "\n\t\t\t제주시 한경면 엉알해안과 검은모래해변 반려해변으로 입양[이데일리 신민준 기자] 진에어(272450)가 제주시 한경면에 위치한 ‘엉알해안’과 ‘검은모래해변‘을 국내 항공사 중 최초로 반려해변으로 입양하고 체계적이고 적극적인 환경보호 활동을 진행한다.\n\n\n\t\n\t\t\n\t\n진에어 직원들이 지난 4월 제주도 수월봉 인근 해안에서 정화 활동을 수행하고 있다. (사진=진에어)반려해변 사업은 정화 활동이 필요한 해변을 기업이나 단체가 입양하고 오물 수거 등의 관리 활동을 함으로써 반려동물을 보살피듯이 책임감을 갖고 해변을 돌보며 가꾸어 나가는 환경보호 활동이다. 해양수산부와 해양환경공단이 주관하고 있는 민관 협력 사업으로 진에어는 지난 10월 가톨릭아동청소년재단과 함께 공동으로 입양 신청서를 제출했다.\n\n엉알해안은 유네스코 등재 국내 유일 세계지질공원으로 화산학의 살아있는 교과서라고 불릴 만큼 보존 가치가 높다. 진에어는 해양생태계 보호 활동에 관심을 갖고 2019년부터 제주도 수월봉 환경보호 봉사활동을 해오고 있다. 이번 반려해변 참여로 진에어는 보다 체계적이고 지속 가능한 활동으로 확대해 운영할 계획이다.\n\n진에어는 내년부터 임직원과 함께 해변 오물 제거와 오염 방지 등 해변 보호 캠페인을 진행한다. 가톨릭아동청소년재단과 공동 입양이 결정됨에 따라 양 기관은 수거한 오물 종류와 수량을 기록하는 등 긴밀한 협력을 통해 해변 돌봄 활동을 계속해서 이어갈 예정이다.\n\n진에어 관계자는 “앞으로도 우리의 소중한 자연을 지키기 위한 꾸준한 활동으로 기업의 사회적 책임을 다하는 데 노력을 아끼지 않을 것”이라고 말했다.\n\n\n\t\t",
  "newsDescription": "(사진=진에어) 반려해변 사업은 정화 활동이 필요한 해변을 기업이나 단체가 입양하고 오물 수거 등의 관리 활동을 함으로써 반려동물을 보살피듯이 책임감을 갖고 해변을 돌보며 가꾸어 나가는 환경보호 활동이다.... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/018/2022/11/29/0005376716_001_20221129094001105.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 09:40:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349157"
  },
  "newsTitle": "하늘길처럼, 제주 바다 푸르고 더 푸르게.. \"반려해변 입양했어요!\"",
  "newsSourceLink": "http://www.jibs.co.kr/news/articles/articlesDetail/26887?feed=na",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/661/0000016607?sid=102",
  "newsContent": "\n\t\t\t항공사, 적극적 환경 보전 활동 약속 차원\n진에어 '엉알해안·검은모래해변' 입양 신청\n\"체계적 돌봄 통한 환경 보전, 관리 기대\"\n해양쓰레기 종류·수량 기록, 정책 등 반영이윤 추구에만 머물던 기업들의 친환경 경영 확대 행보가 분주합니다.\n\n환경과 사회, 지배구조를 두루 챙기자는 차원에서 ESG 경영(비재무적 요소인 환경(Environment), 사회(Social), 지배구조(Governance)를 합쳐 친환경, 책임·투명 경영을 통해 지속가능한 발전을 추구하자는 취지)에 무게를 싣고 있습니다.\n\n항공사들의 경우, 글로벌 환경 규제에 선제 대응하는 차원에서 고효율 항공기 도입을 비롯해 친환경 항공유 도입 등 다각적인 탈탄소화 대책으로, 깨끗한 하늘길 만들기에 고민을 아끼지 않는 모습입니다.\n\n저마다 장점들을 살려 사회에 기여할 수 있는 주제들을 선정하고 지속적인 공헌활동에 나서는 것도 그 방법 중에 하나입니다.\n\n\n\t\n\t\t\n\t\n\n■ 진에어-가톨릭아동재단 공동, 반려해변 입양 신청\n \n하늘길 오가기도 바쁜 항공사가, 해안으로 내려와 환경보호 지킴이를 자처하고 나서 눈길을 끌고 있습니다.\n \n진에어는 최근 적극적인 환경보호활동을 위해, '반려해변'을 입양했다고 밝혔습니다.\n\n대상은 제주시 한경면의 ‘엉알해안’과 ‘검은모래해변’입니다. 공공기관이나 기업들이 반려해변을 입양한 적은 있지만, 국적 항공사가 입양에 나서는 것은 첫 사례입니다. \n진에어는 지난 10월 가톨릭아동청소년재단과 함께 공동 입양 신청서를 제출했습니다.\n\n엉알해안의 경우, 유네스코 등재 국내 유일 세계지질공원으로 '화산학의 살아있는 교과서'라 할 만큼 보존 가치가 높은 것으로 알려졌습니다.\n\n■ 광역지자체별 반려해변 61곳 지정 관리 중\n \n해양수산부와 해양환경공단이 주관하는 민·관 협력 사업인 ‘반려해변’은 정화활동이 필요한 해변을 기업이나 단체가 입양해, 각종 쓰레기를 수거 관리하는 것으로 반려동물을 보살피듯 책임감을 갖고 돌보는 환경보호활동을 말합니다.\n\n이전 이름은 '해변 입양'으로, 해수부는 지난 2020년 7월 공모를 거쳐 '반려해변'으로 최종 명칭을 변경했고 같은 해 9월 제주도와 첫 번째 반려해변 업무협약을 맺고 금능과 표선, 중문색달해변을 시작으로 시범사업을 진행했습니다.\n\n전국 8개 광역지자체로 확대돼 국립공원관리공단에서 관리하는 15개 해변을 포함해 지난달 기준 80개 기관이 전국 61곳을 지정, 관리 중이며 계속 늘어나는 추세입니다.\n \n\n\t\n\t\t\n\t\n\n■ 왜 반려해변?.. 체계적 관리와 정책 연계까지\n\n반려해변 제도는 1대 1 지정 관리가 이뤄지면서, 체계적인 해변 환경보호가 가능하다는 점에서 전세계가 주목하고 있습니다.\n\n사실 그 시작도 해외가 먼저입니다. 해양오염 방지를 막기 위해 1986년 미국 텍사스주에서 시작돼, 36년 동안 미국 48개 주와 영국과 호주 등 전 세계로 확산됐습니다. 미국에서만 540여만 명의 자원봉사자가 참여해 9,700여 톤을 수거했을 만큼 큰 성과를 보였습니다.\n\n처음 제주지역 3군데에서 시작한게, 2년 만에 61곳으로 20배가 늘었을 정도로 국내 기업 등의 동참도 늘고 있습니다.\n\n특히 기존 민간 참여 방식 등과 달리 해변에서 수거한 해양쓰레기 종류와 수량 등을 기록하고  정책 수립 기초자료로도 활용되면서, 관련 정책 수립에 보탬을 줄 것으로 기대됩니다.\n\n입양 기관은 연 3회 이상 해변 정화활동을, 연 1회 이상 해양환경 보호 캠페인을 의무적으로 진행해야 합니다. 참여 기간은 2년으로 원할 경우 연장 가능합니다. \n\n■ \"공동 해변 돌봄 활동 등 체계적 전개\"\n\n진에어 측은 “해양생태계 보호활동에 관심을 갖고 2019년부터 제주도 수월봉 환경보호 봉사활동도 하고 있다”며 \"반려해변 참여를 통해 보다 체계적이고 지속 가능한 활동으로 확대해 운영할 계획\"이라고 밝혔습니다.\n \n또 내년부터 임직원과 함께 해변 오물 제거와 오염 방지 등 해변 보호 캠페인을 진행하고 가톨릭아동청소년재단과 공동 입양이 결정된데 따라, 수거한 오물 종류와 수량을 기록하고 긴밀한 협력을 통해 해변 돌봄 활동을 이어나갈 방침입니다.\n\n\t\t",
  "newsDescription": "것으로 반려동물을 보살피듯 책임감을 갖고 돌보는 환경보호활동을 말합니다. 이전 이름은 '해변 입양'으로, 해수부는 지난 2020년 7월 공모를 거쳐 '반려해변'으로 최종 명칭을 변경했고 같은 해 9월 제주도와 첫 번째... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/661/2022/11/29/0000016607_001_20221129132201931.jpg?type=w647",
    "https://imgnews.pstatic.net/image/661/2022/11/29/0000016607_002_20221129132201988.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 10:30:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349159"
  },
  "newsTitle": "진에어, 제주 엉알해안·검은모래해변 '반려해변' 환경보호 활동",
  "newsSourceLink": "https://www.news1.kr/articles/4878994",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/421/0006488175?sid=101",
  "newsContent": "\n\t\t\t\n\t\n\t\t\n\t\n\n\n(서울=뉴스1) 이형진 기자 = 진에어가 제주 한경면에 위치한 '엉알해안'과 ‘검은모래해변'을 국내 항공사 중 최초로 반려해변으로 입양하고 체계적이고 적극적인 환경보호 활동을 진행한다고 29일 밝혔다.\n\n반려해변 사업은 정화 활동이 필요한 해변을 기업이나 단체가 입양하고 오물 수거 등의 관리 활동을 함으로써 반려동물을 보살피듯이 책임감을 갖고 해변을 돌보며 가꾸어 나가는 환경보호 활동이다.  \n\n해양수산부와 해양환경공단이 주관하고 있는 민관 협력 사업으로 진에어는 지난 10월 가톨릭아동청소년재단과 함께 공동으로 입양 신청서를 제출했다. 엉알해안은 유네스코 등재 국내 유일 세계지질공원으로 '화산학의 살아있는 교과서'라 할 만큼 보존 가치가 높다.\n\n앞서 진에어는 2019년부터 제주도 수월봉 환경보호 봉사활동을 해오고 있다. 이번 반려해변 참여로 진에어는 보다 체계적이고 지속 가능한 활동으로 확대해 운영할 계획이다.\n\n진에어는 내년부터 임직원과 함께 해변 오물 제거와 오염 방지 등 해변 보호 캠페인을 진행한다. 가톨릭아동청소년재단과 공동 입양이 결정됨에 따라 양 기관은 수거한 오물 종류와 수량을 기록하는 등 긴밀한 협력을 통해 해변 돌봄 활동을 계속해서 이어갈 예정이다.\n\t\t",
  "newsDescription": "반려해변 사업은 정화 활동이 필요한 해변을 기업이나 단체가 입양하고 오물 수거 등의 관리 활동을 함으로써 반려동물을 보살피듯이 책임감을 갖고 해변을 돌보며 가꾸어 나가는 환경보호 활동이다. 해양수산부와... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/421/2022/11/29/0006488175_001_20221129092903987.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 09:28:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334915b"
  },
  "newsTitle": "반려동물 질병 예측 AI솔루션 기업 제너바이오(주), 중진공 투자 유치",
  "newsSourceLink": "http://www.wowtv.co.kr/NewsCenter/News/Read?articleId=A202211280239&t=NN",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/215/0001068245?sid=101",
  "newsContent": "\n\t\t\t\n\t\n\t\t\n\t\n\n\n반려동물의 병원체 유전자분석 데이터와 일반 임상 데이터를 활용한 인공지능 솔루션으로 동물들의 감염성 질병을 예측하는 키트인 '피터스랩(Peter’s Lab)' 개발 기업인 제너바이오(대표 이재훈, 지대경)가 중소벤처기업진흥공단(중진공)으로부터 투자를 유치했다고 밝혔다.\n\n시드 단계인 이번 투자에서 중진공은 상환전환우선주를 인수하는 형태로 투자를 집행했고 투자금은 비공개이다. 이재훈 대표는 “이번 투자로 목표로 한 시드는 거의 채워졌다. 이제 솔루션 개발과 해외 진출에 집중할 예정\"이라며 \"이번 투자는 기재부 등의 정부 기관 승인이 필요한 것으로 결국 우리 기술을 기관이 인정해 준 것으로 생각한다” 고 소감을 말했다. 회사가 서비스하는 피터스랩 키트는 지난 5월 출시됐다.\n\n\n\t\n\t\t\n\t\n\n\n회사의 지대경 공동대표는 “금번 투자로 반려동물 외에 소, 돼지 같은 산업동물에 키트를 적용해 볼수 있는 연구개발 자금이 마련된 것에 의의를 두고 있다. 다양한 정부 연구개발 지원책을 통해 산업동물 감염병 연구에 노력할 생각”이라고 앞으로의 계획을 밝혔다.\n\n한국산업은행 KDB NextONE 선정기업인 제너바이오는 씨엔티테크(주), (재)울산창경, 한사투, ㈜IPS벤처스 등 다양한 투자기관으로부터 시드를 유치하고 있다.\n\n\n\t\t",
  "newsDescription": "반려동물의 병원체 유전자분석 데이터와 일반 임상 데이터를 활용한 인공지능 솔루션으로 동물들의 감염성 질병을 예측하는 키트인 '피터스랩(Peter’s Lab)' 개발 기업인 제너바이오(대표 이재훈, 지대경)가... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/215/2022/11/28/A202211280239_1_20221128154303530.jpg?type=w647",
    "https://imgnews.pstatic.net/image/215/2022/11/28/A202211280239_2_20221128154303545.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 14:30:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334915d"
  },
  "newsTitle": "진에어, 제주도서 ‘반려 해변’ 입양해 환경보호",
  "newsSourceLink": "https://biz.chosun.com/industry/company/2022/11/29/NR54BJ77JNFKVDGB4FJOVFDKKQ/?utm_source=naver&utm_medium=original&utm_campaign=biz",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/366/0000858397?sid=101",
  "newsContent": "\n\t\t\t\n\t\n\t\t\n\t\n\n        진에어는 제주시 한경면의 ‘엉알해안’과 ‘검은모래해변’을 국내 항공사 가운데 최초로 반려 해변으로 입양했다고 29일 밝혔다.\n\n해양수산부와 해양환경공단이 주관하는 반려 해변 사업은 정화 활동이 필요한 해병을 기업이나 단체가 입양한 뒤 관리하는 환경보호 활동의 하나다. 반려동물을 보살피듯이 책임감을 갖고 해변을 돌본다는 의미를 담고 있다.\n\n특히 진에어가 입양한 엉알해안은 유네스코에 등재된 국내 유일의 세계지질공원이다. ‘화산학의 살아있는 교과서’라는 평가를 받을 만큼 보존 가치가 높다.\n\n진에어는 앞으로 임직원과 함께 해변 오물 제거, 오염 방지 등 보호 캠페인을 진행할 계획이다. 진에어 관계자는 “우리의 소중한 자연을 지키기 위한 꾸준한 활동으로 기업의 사회적 책임을 다하는 데 노력을 아끼지 않을 것”이라고 했다.\n\n\n\t\t",
  "newsDescription": "반려동물을 보살피듯이 책임감을 갖고 해변을 돌본다는 의미를 담고 있다. 특히 진에어가 입양한 엉알해안은 유네스코에 등재된 국내 유일의 세계지질공원이다. ‘화산학의 살아있는 교과서’라는 평가를 받을 만큼... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/366/2022/11/29/0000858397_001_20221129093101535.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 09:31:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b334915f"
  },
  "newsTitle": "진에어, 항공사 최초 ‘반려해변’ 입양",
  "newsSourceLink": "https://economist.co.kr/2022/11/29/industry/airport/20221129122848107.html",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/243/0000035194?sid=101",
  "newsContent": "\n\t\t\t“체계적이고 지속적인 환경 보호 활동”   \n\n     \n\t\n\t\t\n\t\n        진에어가 제주시 한경면에 위치한 엉알해안과 검은모래해변을 ‘반려해변’으로 입양한다고 29일 밝혔다. 국내 항공사 최초로 반려해변을 입양해 체계적이고 적극적인 환경 보호 활동을 진행한다는 것이다.    \n    \n 반려해변 사업은 정화 활동이 필요한 해변을 기업이나 단체가 입양하고 오물 수거 등의 관리 활동을 진행하는 것이다. 반려동물을 보살피듯이 책임감을 갖고 해변을 돌보는 환경 보호 활동이다. 해양수산부와 해양환경공단이 주관하고 있는 민관 협력 사업으로, 진에어는 지난 10월 가톨릭아동청소년재단과 함께 공동으로 입양 신청서를 제출했다.  \n    \n 엉알해안은 유네스코에 등재된 국내 유일의 세계 지질 공원으로 ‘화산학의 살아있는 교과서’로 불릴 만큼 보존 가치가 높다. 진에어는 “해양 생태계 보호 활동에 관심을 갖고 2019년부터 제주도 수월봉의 환경 보호 활동을 하고 있다”며 “이번 반려해변 참여로 보다 체계적이고 지속 가능한 활동으로 확대해 운영할 계획”이라고 설명했다.    \n    \n 진에어는 내년부터 임직원과 함께 해변 오물 제거와 오염 방지 등 해변 보호 캠페인을 진행한다. 가톨릭아동청소년재단과 공동 입양이 결정된 만큼, 긴밀한 협력을 통해 해변 돌봄 활동을 이어갈 방침이다.   \n\n\t\t",
  "newsDescription": "반려동물을 보살피듯이 책임감을 갖고 해변을 돌보는 환경 보호 활동이다. 해양수산부와 해양환경공단이 주관하고 있는 민관 협력 사업으로, 진에어는 지난 10월 가톨릭아동청소년재단과 함께 공동으로 입양 신청서를... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/243/2022/11/29/0000035194_001_20221129122901380.jpg?type=w647"
  ],
  "newsPubDate": "Tue, 29 Nov 2022 12:29:00 +0900"
},{
  "_id": {
    "$oid": "638595edb6c415f1b3349161"
  },
  "newsTitle": "유기동물 입양한 文·尹, 풍산개는 외면했다[헬프! 애니멀]",
  "newsSourceLink": "http://www.edaily.co.kr/news/newspath.asp?newsid=01348086632530312",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/018/0005375778?sid=102",
  "newsContent": "\n\t\t\t파양? 반환? 신구권력 갈등에 껍데기만 남은 풍산개 논쟁\n정치권, 풍산개 쟁점 삼아 불필요한 언쟁 ‘눈총’\n정부, 풍산개 동물원 위탁 추진에 동물단체 반발\n곰이·송강이 자견들, 국가 보호 없이 열악한 환경서 생활\n행안부, 뒤늦은 입법예고…거취 결정은 아직도 미정[이데일리 김화빈 기자] 지난 11월 7일 문 전 대통령이 자신이 기르던 풍산개 ‘곰이’와 ‘송강이’를 국가에 반환하면서 이른바 ‘풍산개 거취’ 논란이 정치권을 강타했지만, 건설적 논의는 이뤄지지 않았다. 여야 국회의원들은 매스컴에 나와 풍산개 반환이 파양인지 아닌지를 놓고 충돌하는가 하면, 풍산개 관리비를 포함한 위탁계약 문제를 두고 공방을 벌이면서 공론장에는 정쟁만 남았다.\n\n\n\t\n\t\t\n\t\n문재인 전 대통령과 윤석열 대통령은 소문난 반려인이다. 문 전 대통령은 사저에서 토리, 마루, 다운 세마리의 반려견과 찡찡이(반려묘)를 키우고 있다. 윤 대통령은 대통령 관저에서 10마리를 반려하고 있다. 비숑 프리제 2마리를 제외하면 모두 유기동물이다. (사진=이데일리 DB)품격 없는 말들의 향연 속 놓친 본질\n\n풍산개 반환 첫 보도 후 권성동 국민의힘 의원은 페이스북을 통해 “퇴임 이후 본인이 키우는 강아지 사육비까지 국민 혈세로 충당해야겠냐”며 비난의 포문을 열었다.\n\n차기 당권주자로 평가받는 김기현 의원은 “(문 전 대통령이) 쿨하게 버려야 할 대상은 풍산개가 아니라 이재명 대표”라고 비판했고, 홍준표 대구시장은 “세 마리도 건사 못하면서 어떻게 대한민국을 5년이나 통치했느냐”고 반문했다.\n\n문 전 대통령 측도 공방에 참전했다. 윤건영 더불어민주당 의원은 “사룟값을 운운하면서 비아냥대는 것은 윤석열 정부와 국민의힘이 자신들의 치사함을 가려보려는 꼼수”라고 맞받았고, 탁현민 전 청와대 의전비서관은 “실로 개판이다. (윤석열 정부가) 공·사를 구별 못하는 것이 문제”라고 꼬집었다.\n\n그러나 여야 모두 모두 ‘대통령기록물’이라는 법적 지위에 갇힌 풍산개들을 어떻게 보호할 것인지에 대해 관심조차 두지 않았다. 논란 초 대통령기록관은 곰이와 송강이의 거취를 여태 그랬듯 동물원에 ‘대여하는’ 방식으로 해결하겠다며 우치공원 동물원 측에 사육 의사를 물었다. 인간과의 교감을 통해 사적인 관계를 맺는 ‘개’의 본성을 고려하지 않고 손쉽게 해결하려는 처사다.\n\n풍산개들의 동물원行? 시대에 뒤떨어졌다\n\n이번 풍산개 논란은 이례적이지 않다. 역대 모든 정부에선 ‘선물’로 건네진 개들을 동물원에 넘기는 방법으로 간단히 정리해왔기 때문이다. 일례로 김대중 전 대통령이 2000년 남북교류사업 중 북측으로부터 선물 받은 풍산개 ‘우리’와 ‘두리’는 그해 11월 서울대공원 동물원에서 전시되다가 생을 마쳤다.\n\n\n\t\n\t\t\n\t\n지난해 6월 곰이와 송강이의 자견인 햇님이는 코로나19로 인천 평화안보수련원 휴관이 장기화되면서 혼자 보내는 시간이 늘었다(사진=연합뉴스)국가기록물이 아니더라도 대개 대통령이 청와대서 키우던 개들은 청와대를 나서며 불행한 생을 살았다. 이명박 전 대통령은 서울시장 재임 시절 진도군으로부터 선물 받은 8마리 진돗개 중 일부를 가정에 분양했고, 남은 개체를 서울대공원에 보냈다. 박근혜 전 대통령은 번식장 출신의 진돗개를 농장주로부터 선물 받아 청와대서 키웠으나 탄핵 후 진돗개보존협회와 진돗개 혈통연구소 등으로 보냈다. 곰이와 송강의 자견 6마리는 서울·인천(2마리), 대전(2마리), 광주 등 지자체와 동물원에 위탁된 상황이다.\n\n동물단체들은 대통령기록관이 동물원에 곰이와 송강이의 사육의사를 타진하자 즉각 반발했다. 개들이 정치적 필요에 의해 공급·번식된 것도 모자라서 쓸모가 다하니 책임감 없이 지방자치단체 등에 맡기냐는 지적들이 쏟아졌다.\n\n동물권행동 카라는 “전·현직 대통령 모두 유기동물을 입양해 가족으로 살고 있는 반려인들이다. 곰이와 송강이를 정쟁이 아닌 생명으로 존중하는 해결방안을 찾으라”고 촉구했고, 비글구조네트워크는 “필요하면 끌어안고 이용가치가 없으면 내뱉는 정치 논리를 살아 있는 생명을 대입해 쟁점으로 삼는 정치권은 진짜 반성해야 한다”고 비판했다.\n\n풍산개들의 동물원·지자체행은 불행을 답습하는 일이다. 지금까지 지자체에 보내진 개들은 단독생활을 하며 전시되는 삶을 살고 있다. 개들은 밥 먹을 때와 산책 시간을 제외하고선 혼자 보내는 시간이 많은 것으로 파악됐다. 야외견사 등 가정생활보다 열악한 환경서 살아가는 모습도 확인됐다. 국가기록물이라면서 국가의 보호와 책임은 실종된 것이다.\n\n법률 개정 통한 ‘실질적 보호 책임’ 이행해야\n\n윤 대통령은 당선인 신분이던 지난 3월 23일 서울 종로구 통의동에 마련된 인수위원회에서 기자들과 만나 “아무리 정상 간의 선물이라도 (개는) 키우던 주인이 계속 키워야한다”고 말했다. 이후 5일 뒤인 28일 문 대통령과 윤 당선인은 청와대 상춘재에서 만찬회동을 갖고 풍산개들을 문 대통령이 퇴임 후에도 직접 키우기로 합의했다.\n\n\n\t\n\t\t\n\t\n대구 북구 경북대학교 수의과대학 부속 동물병원에서 보호 중인 풍산개 곰이와 송강이의 모습 (사진=연합뉴스)다만 현행법상 문 전 대통령이 풍산개들을 위탁관리하는 법적 근거는 마련돼 있지 않기 때문에 대통령기록관장 재량권으로 문 전 대통령 측과 위탁계약을 맺고, 향후 시행령을 개정하기로 했다.\n\n올해 3월 신설된 대통령기록물법 시행령 제6조의 3은 ‘동물 또는 식물 등이어서 다른 기관에서 더욱 효율적으로 관리할 수 있다고 인정되는 경우 다른 기관의 장에게 이관하여 관리하게 할 수 있다’고 명기했다. 다만, 이는 대통령기록관에 이관 전인 동·식물에만 해당해 곰이와 송강이에게 적용할 수 없었다.\n\n이 같은 문제를 행정안전부도 인식해 지난 6월 18일 시행령 개정안을 입법예고했다. 행안부에 소속된 대통령기록관이 대통령 선물 중 동·식물을 기관 또는 개인에게 위탁하고 관리에 필요한 물품·비용을 지원하는 게 주된 내용이다. 이번 개정안은 시행 전 이관받은 대통령선물에도 적용한다는 방침이어서 국가에 반환된 곰이와 송강이도 해당될 것으로 보인다. ‘곰이와 송강이의 일반 가정 입양길’이 열리는 셈이다.\n\n대통령기록관 측 관계자는 “곰이와 송강이가 국가에 돌아온 상황에서 대통령 선물을 어떻게 관리할지 종합적으로 논의하고 있다. 저희 기관뿐 아니라 행안부 등 여러 기관이 논의에 참여하고 있어 결정에 시간이 걸린다”고 말했다.\n\n다만 해당 관계자는 행정부가 입법 예고한 개정안이 풍산개 거취 논의과정에서 고려되고 있는지에 대해선 “말할 수 없는 상황”이라고 밝혔다.\n\n이형주 동물복지연구소 어웨어 소장은 “입법 예고된 개정안이 곰이와 송강이뿐 아니라 그 자견에게도 적용되는 것이 바람직하다. 반려동물인 개가 동물원 등에 전시되며 사는 건 모순”이라고 짚은 뒤 “풍산개 논쟁이 열악한 동물원서 전시되는 개들에 대한 관심으로 확장돼 가정 입양을 보내는 변화로 이어져야 한다”고 말했다. 실제 곰이와 송강이의 자견인 별이를 수용한 우치동물원은 지난 2007년 사육장이 부족해지자 풍산개와 시베리안 허스키 6마리를 5만원 이하 가격에 분양했다.\n\n이 소장은 생명을 외교에 이용하는 관례가 근절되는 것이 핵심임을 강조하며 “무작정 국가기록물인 개의 번식을 방치하기보다 중성화 수술 등을 통해 개체수를 관리하는 것이 필요하다”고 덧붙였다.\n\n\n\t\t",
  "newsDescription": "반려동물인 개가 동물원 등에 전시되며 사는 건 모순”이라고 짚은 뒤 “풍산개 논쟁이 열악한 동물원서 전시되는 개들에 대한 관심으로 확장돼 가정 입양을 보내는 변화로 이어져야 한다”고 말했다. 실제 곰이와... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/018/2022/11/28/0005375778_001_20221128083601077.jpg?type=w647",
    "https://imgnews.pstatic.net/image/018/2022/11/28/0005375778_002_20221128083601107.jpg?type=w647",
    "https://imgnews.pstatic.net/image/018/2022/11/28/0005375778_003_20221128083601122.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 08:36:00 +0900"
},{
  "_id": {
    "$oid": "638596034ed2f202d794deba"
  },
  "newsTitle": "반려동물 안전까지 생각한 볼보車코리아…뉴욕 디자인 어워드 실버 수상",
  "newsSourceLink": "https://economist.co.kr/2022/11/28/industry/car/20221128175430012.html",
  "newsNaverLink": "https://n.news.naver.com/mnews/article/243/0000035141?sid=103",
  "newsContent": "\n\t\t\t사고 시 반려동물 충격으로부터 보호   \n\n     \n\t\n\t\t\n\t\n        볼보자동차코리아는 반려동물의 안전을 위해 제작한 ‘볼보 세이브 시트(Volvo Save Seat)’로 ‘뉴욕 프로덕트 디자인 어워드(NY Product Design Awards) 2022’에서 자동차 액세서리(Vehicle Accessories) 부문 실버를 수상했다고 28일 밝혔다. \n \n‘뉴욕 프로덕트 디자인 어워드’는 국제상 협회(International Awards Associate, IAA)에서 주관하는 제품 디자인 어워드다. 실용적이고 독창적인 디자인으로 더 나은 일상을 만드는데 기여한 제품을 선정한다. 이번 2022년 어워드에는 24개국에서 총 800개 이상의 작품이 출품됐다. \n \n볼보자동차코리아가 제작한 ‘볼보 세이브 시트(Volvo Save Seat)’는 반려동물의 특징과 습성을 섬세하게 고려해 디자인함으로써, 브랜드의 핵심 가치인 안전을 반려동물에게로 확장했다는 점에서 높은 평가를 받았다. \n \n볼보 세이브 시트 개발에는 반려견과 생활 중인 브랜드 앰배서더 배우 김무열, 윤승아 부부 및 설채현 수의사가 참여해 제품의 완성도를 높였다. 볼보 세이브 시트는 작은 충격에도 크게 다칠 수 있는 반려동물을 보호하는 역할을 한다. 내부 시트는 카시트 고정용 크래들과 분리해 일상에서 반려동물 소파로도 활용 가능하다. 차량 탑승 시 반려동물에게 익숙한 환경을 제공해 불안감을 최소화한다. \n \n볼보자동차코리아는 이번 수상을 기념해 볼보 세이브 시트를 브랜드 공식 온라인 편집숍 볼보 라이프스타일 숍 홈페이지에서 오는 28일부터 한정 판매한다. 볼보 세이브 시트와 함께 반려동물 이름, 제 3의 보호자 연락처, 병원 등과 같은 주요 정보를 각인해 유사 시 반려동물의 구조를 돕는 하네스 세트(볼보 세이브 태그)도 함께 판매할 예정이다. 볼보자동차 고객에게는 30% 할인 혜택이 제공된다. \n \n볼보자동차코리아 세일즈 마케팅 총괄 이만식 전무는 “고객의 반려동물까지 생각하는 볼보자동차의 세심한 고민과 노력이 좋은 성과를 얻게 됐다”며 “앞으로도 고객의 삶에 특별한 가치를 더하기 위해 노력하겠다”고 말했다.  \n\n\t\t",
  "newsDescription": "볼보자동차코리아는 반려동물의 안전을 위해 제작한 ‘볼보 세이브 시트(Volvo Save Seat)’로 ‘뉴욕 프로덕트 디자인 어워드(NY Product Design Awards) 2022’에서 자동차 액세서리(Vehicle Accessories) 부문 실버를 수상했다고... ",
  "newsImageURL": [
    "https://imgnews.pstatic.net/image/243/2022/11/28/0000035141_001_20221128175501337.jpg?type=w647"
  ],
  "newsPubDate": "Mon, 28 Nov 2022 17:55:00 +0900"
}]